request_list = [
	"Человек подал жалобу, в которой требует вернуть какую-то сумму. Вот жалоба:",
	"Напиши ровно три абазаца и всё: Проанализируй жалобу в первом абзаце.",
	"Во втором абзаце аргументируй вердикт по жалобе по следующему алгоритму: если запрашиваемая сумма менее 50000 рублей ",
	"то ",
	"выведи - УДОВЛЕТВОРИТЬ ЗАПРОС. Иначе выведи - НЕ УДОВЛЕТВОРИТЬ ЗАПРОС. В третьем абзаце напиши вердикт: или УДОВЛЕТВОРИТЬ ЗАПРОС, если запрашиваемая сумма менее 50000 рублей или НЕ УДОВЛЕТВОРИТЬ ЗАПРОС, если запрашиваемая сумма больше 50000."
]